<?php if (isset($component)) { $__componentOriginal42fcf4fee084002fda68648e3d9e7bc1c1cb3d73 = $component; } ?>
<?php $component = $__env->getContainer()->make(App\View\Components\Home::class, [] + (isset($attributes) ? (array) $attributes->getIterator() : [])); ?>
<?php $component->withName('home'); ?>
<?php if ($component->shouldRender()): ?>
<?php $__env->startComponent($component->resolveView(), $component->data()); ?>
<?php if (isset($attributes) && $constructor = (new ReflectionClass(App\View\Components\Home::class))->getConstructor()): ?>
<?php $attributes = $attributes->except(collect($constructor->getParameters())->map->getName()->all()); ?>
<?php endif; ?>
<?php $component->withAttributes([]); ?>
    <div class="container mx-auto space-y-20 w-full py-16 px-6">

        <div class="flex flex-col space-y-4 items-start">
            <h3 class="font-bold text-2xl">
                شرایط بازگشت کالا
            </h3>
            <p>
                شاید یکی از برتری های فروشگاه های حضوری بر فروشگاه های غیر حضوری (اینترنتی) اطمینان خاطر مشتری از صحت
                کالا
                پیش از خرید است. مشتری در فروشگاه های حضوری کالای مورد نظر خود را مشاهده میکنید و پس از کسب اطمینان از
                بابت
                سالم بودن جنس نسبت به خرید آن اقدام میکند. در صورتی که در فروشگاه های اینترنتی چیزی به نام مشاهده جنس
                پیش از
                خرید وجود ندارد. از همین رو فروشگاه جانبی این فرصت را به مشتریان خود میدهد که تا 7 روز پس از خرید با
                شرایطی
                که معین شده نسبت به بازگشت محصول اقدام کنند.
            </p>
        </div>

        <ul class="flex flex-col space-y-4 items-start list-disc">
            <h3 class="font-bold text-xl">
                شرایط کالاهایی که قابلیت بازگشت دارند.
            </h3>
            <li>
                <p>
                    برخی از محصولات مثل کیف، قاب، محافظ های صفحه نمایش معمولی و شیشه ای و کلیه کالا های مصرفی و غیر برقی
                    و نظایر آن که در آنها صحت کالا در هنگام تحویل به مشتری شرط است، شامل گارانتی اصالت و سلامت فیزیکی
                    هستند.
                </p>
            </li>
            <li>
                <p>
                    محصولاتی که شامل گارانتی اصالت و سلامت فیزیکی هستند، مهلت 7 روزه برای بازگشت کالا ندارند، اما در
                    لحظه تحویل در صورت عدم سلامت فیزیکی قابل برگشت خواهند بود.
                </p>
            </li>
            <li>
                <p>
                    کلیه کالاهایی که از طرف فروشگاه جانبی به عنوان هدیه ارسال میشوند، شامل شرایط بازگشت 7 روزه کالا
                    نمیشوند.
                </p>
            </li>
            <li>
                <p>
                    محصولاتی که به صورت مستقل دارای گارانتی بلند مدت هستند، تنها تا 7 روز اول قابل برگشت به فروشگاه
                    جانبی است و پس از آن در صورت بروز هر گونه اشکال باید به شرکت گارانتی کننده ارسال شوند. جانبی در قبال
                    گارانتی محصولات هیچ گونه مسئولیتی بر عهده نخواهد گرفت اما با هماهنگی های قبلی پذیرای برخی از محصولات
                    باگارانتی در دوره بعد از 7 روز خواهد بود.
                </p>
            </li>
        </ul>

        <ul class="flex flex-col space-y-4 items-start list-disc">
            <h3 class="font-bold text-xl">
                شرایط برای ارسال کالا
            </h3>
            <li>
                <p>
                    پیش از ارسال کالا، حتما با بخش خدمات پس از فروش جانبی هماهنگی های لازم را انجام داده و به هیچ وجه
                    هیچ کالایی را بدون هماهنگی قبلی به فروشگاه ارسال نکنید.
                </p>
            </li>
            <li>
                <p>
                    برای تماس با بخش پشتیبانی فروشگاه جانبی حتما کد و اطلاعات خرید خود را اعلام کنید.
                </p>
            </li>
            <li>
                <p>
                    پس از پذیرش کالا کارشناسان جانبی حداکثر طی 48 ساعت کاری نتیجه تست را به مشتری اعلام میکنند.
                </p>
            </li>
            <li>
                <p>
                    در صورتی که نیاز به استرداد وجه باشد حداکثر تا 48 ساعت کاری مبلغ یه حساب مشتری واریز میگردد.
                </p>
            </li>
        </ul>

        <ul class="flex flex-col space-y-4 items-start list-disc">
            <h3 class="font-bold text-xl">
                شرایط انصراف از خرید
            </h3>
            <li>
                <p>
                    در صورت انصراف از خرید در زمانی که کالا نزد مشتری میباشد حداکثر تا 7 روز باید انصراف خود را به واحد
                    خدمات پس از فروش اطلاع دهید.
                </p>
            </li>
            <li>
                <p>
                    بازگشت کالا تنها در صورتی امکان پذیر است که کالای مورد نظر در شرایط اولیه (پلمپ) باشد و از آن
                    استفاده نشده باشد و کلیه ملزومات و اقلام همراه آن ارسال شود.
                </p>
            </li>
        </ul>

        <ul class="flex flex-col space-y-4 items-start list-disc">
            <h3 class="font-bold text-xl">
                هزینه های ارسال چگونه محاسبه خواهد شد؟
            </h3>
            <li>
                <p>
                    اگر ایراد فنی، وجود مغایرت فنی یا فیزیکی یا آسیب دیدگی ظاهری، مورد تایید کارشناسان خدمات پس از فروش
                    جانبی باشد، هزینه‌های ارسال به عهده جانبی است.
                </p>
            </li>
            <li>
                <p>
                    برای واریز هزینه پست به حساب مشتری، قبض پستی با مهر شرکت پست باید همراه کالا به جانبی ارسال شود.
                </p>
            </li>
            <li>
                <p>
                    در صورت انصراف از خرید، یا تایید نشدن ایراد یا مغایرت توسط کارشناسان جانبی، هزینه ارسال و دریافت
                    مجدد کالا، به عهده مشتری خواهد بود.
                </p>
            </li>
            <li>
                <p>
                    اگر ساکن شهری جز تهران هستید برای بازگشت کالا تنها از پست سفارشی استفاده نمایید.
                </p>
            </li>
            <li>
                <p>
                    فروش و ارسال صرفا از طریق سایت و روش‌های ذکر شده صورت می‌پذیرد.
                </p>
            </li>
        </ul>


    </div>

 <?php echo $__env->renderComponent(); ?>
<?php endif; ?>
<?php if (isset($__componentOriginal42fcf4fee084002fda68648e3d9e7bc1c1cb3d73)): ?>
<?php $component = $__componentOriginal42fcf4fee084002fda68648e3d9e7bc1c1cb3d73; ?>
<?php unset($__componentOriginal42fcf4fee084002fda68648e3d9e7bc1c1cb3d73); ?>
<?php endif; ?>
<?php /**PATH C:\laragon\www\Wcommerce\resources\views/return-policy.blade.php ENDPATH**/ ?>